
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu a comparsa preset forma"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menu a comparsa preset forma";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "15"; */
"15.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "16"; */
"16.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "17"; */
"17.title" = "Elemento 3";
